Repository: sillsdev/FwLocalizations
Catalog: messages.tr.tmx
Source language: en
Languages: tr

source: Delete this Category and any Subcategories
tr: Bu Kategoriyi ve tüm alt kategorileri sil

source: Delete this Entry and any Subentries
tr: Bu girdiyi ve tüm alt girdileri sil

source: Delete this Media Link
tr: Bu Medya Linkini sil

source: Delete this Pronunciation
tr: Bu Söylemi sil

source: Delete this Sense and any Subsenses
tr: Bu Algıyı ve tüm alt algıları sil

source: Delete this Wordform
tr: Bu Kelime Biçimini sil

source: Delete Translation
tr: Tercümeyi sil

source: Delete Wordform...
tr: Bu Kelime Biçimini sil...

source: &Delete...
tr: &Sil...

source: Delete:
tr: Sil:

source: Demote
tr: İndirge

source: Derivational
tr: Yapım

source: Derivational Affix Analysis
tr: Yapım Eki Analizi

source: &Description:
tr: &Açıklama:

source: D&escription:
tr: &Açıklama:

source: De&scription:
tr: &Açıklama:

source: Description:
tr: Açıklama:

source: Dictionary
tr: Sözlük

source: Dictionary Entry
tr: Sözlük Girdisi

source: Direct Formatting
tr: Doğrudan Biçimlendirme

source: Direction
tr: Yön

source: Direction:
tr: Yön:

source: Disapprove
tr: Reddet

source: Discourse Note
tr: Söylem Notu

source: Discourse Notes
tr: Söylem Notları

source: Discussion
tr: Tartışma

source: Display all possible fields.
tr: Tüm mevcut alanları görüntüle.

source: Display information about FLEx Bridge
tr: FLEx Bridge hakkında bilgi göster

source: Do not show this again.
tr: Bunu bir daha gösterme.

source: Do nothing
tr: Hiçbir şey yapma

source: Do you also want to delete the entire project folder for {0}, including all linked files (for example, picture, sound, or movie files)?
tr: {0} için tüm bağlantılı dosyalar dahil (örneğin, resim, ses veya film dosyaları) tüm proje klasörünü de silmek istiyor musunuz?

source: Do you want to continue with the deletion?
tr: Silmeye devam etmek istiyor musunuz?

source: Do you want to continue with the restore?
tr: Geri yüklemeye devam etmek istiyor musunuz?

source: Do you want to migrate existing projects from an older version of FieldWorks?
tr: Mevcut projeleri FieldWorks'un daha eski bir versiyonundan taşımak istiyor musunuz?

source: Do you want to study the training materials for Language Explorer? If you click Yes, the Sena 3 sample project will open. On the Help menu, point to Training and click Student Manual for a walk-through guide. Alternatively, point to Demo Movies and choose an option. - Play All gives a half-hour overview of Language Explorer. - You may also choose specific demo movie topics. If you click No, you will see various options for starting work in Language Explorer.
tr: Language Explorer için eğitim materyallerine çalışmak istiyor musun ? Eveti tıklarsan Sena 3 örnek projesi açılacaktır. Yardım menüsü üzerinde Eğitimi seç ve gözden geçirme rehberi için Öğrenci Grişine tıkla. Alternatif olarak, Demo Filmleri seç ve bir seçenek belirle. - Language Explorerin bir-buçuk saatlik bütün bölümlerini oynat. - Ayrıca spesifik demo film konuları da seçebilirsin. Hayır'ı tıklarsan, Language Explorer başlangıç çalışması için bir çok seçenek göreceksin.

source: Dotted Underline
tr: Altı Noktalı Çizili

source: Double
tr: Çift

source: Double Spacing
tr: Çift Aralık

source: Double Underline
tr: Altı Çift Çizili

source: Duplicate
tr: Çoğalt

source: &Edit
tr: Düz&enle

source: _Edit
tr: _Düzen

source: Edit {0}
tr: {0} _Düzen

source: Edit Grammatical Info.
tr: Gramer Bilgisini düzenle

source: Edit Morph Breaks...
tr: Biçim Sonlarını düzenle...

source: Edit slots for {0}
tr: {0} içi slotları düzenle

source: Edit the Entry Types
tr: Girdi Türlerini düzenle

source: Edit the Environments
tr: Ortamları düzenle

source: Edit the Genres
tr: Türleri düzenle

source: Edit the Sense Types
tr: Algı Türlerini düzenle

source: Edit the Status list
tr: Durum listesini düzenle

source: Edit...
tr: Düzenle...

source: Education
tr: Eğitim

source: Education Level
tr: kEducation Level

source: Education Levels
tr: kEducation Levels

source: Email the error report to FLExErrors@sil.org<
tr: Hata raporu gönder: FLExErrors@sil.org<

source: <empty>
tr: <boş>

source: <Empty>
tr: <Boş>

source: enclitic
tr: birleşen

source: {0} Enclitic
tr: {0} Birleşen

source: Encyclopedic Info
tr: Ansiklopedik Bilgi

source: End of Word
tr: Sözcük Sonu

source: English
tr: İngilizce

source: Enter text to search for:
tr: Aramak için metin girin:

source: Entries
tr: Girdiler

source: entry
tr: girdi

source: &Entry
tr: &Girdi

source: Entry
tr: Girdi

source: Entry not published
tr: Girdi yayımlanmadı

source: Entry Pair - 2 relation names
tr: Girdi Çifti - 2 bağlantı ismi

source: Entry Properties
tr: Girdi Özellikleri

source: Entry Type
tr: Girdi Türü

source: _Entry...
tr: _Girdi...

source: Entry: {0}
tr: Girdi: {0}

source: Environment
tr: Ortam

source: equal to
tr: eşit

source: Error message
tr: Hata iletisi

source: Error restoring from FieldWorks 6.0 (or earlier) backup
tr: FieldWorks 6.0 (veya daha önceki) yedeklemeden geri yüklemede hata

source: Error: {0}
tr: Hata: {0}

source: Errors found or fixed
tr: Hatalar bulundu veya düzeltildi

source: Etymology
tr: Etimoloji

source: Etymology - Comment
tr: Etimoloji - Yorum

source: Etymology - Form
tr: Etimoloji - Biçim

source: Etymology - Gloss
tr: Etimoloji - Açıklama

source: Etymology - Source
tr: Etimoloji - Kaynak

source: Example
tr: Örnek

source: Example References
tr: Örnek Kaynaklar

source: Example Sentences
tr: Örnek Cümleler

source: Example Translation Types
tr: Örnek Tercüme Tipleri

source: Example Translations
tr: Örnek Tercümeler

source: Example Words
tr: Örnek Kelimeler

source: Examples
tr: Örnekler

source: E&xit
tr: Çı&kış

source: Exit
tr: Çıkış

source: Exit Application
tr: Uygulamadan Çık

source: E&xit the application
tr: U&ygulamadan çık

source: Export
tr: Ver

source: Export Discourse Chart
tr: Söylem Tablosunu Dışarı Aktar

source: Export Discourse Chart...
tr: Söylem Tablosunu Dışarı Aktar...

source: Export Semantic Domains
tr: Semantik Alanları Dışarı aktar

source: Export this FieldWorks project to a file.
tr: Bu FieldWorks projesini bir dosyaya gönder.

source: Export Translated Lists
tr: Çevrilen Listeleri Dışarı Aktar

source: Exporting...
tr: Veriliyor...

source: Extension
tr: İç Hat

source: Extra Requirements for Project Migration
tr: Proje Taşıma için İlave Şartlar

source: Extracting {0} from zip file
tr: {0} zip dosyasından çıkarılıyor

source: Fade
tr: Soluk

source: {0} (failed migration)
tr: {0} (başarısız geçiş)

source: Failure
tr: Hata

source: Feature
tr: Özellik

source: Feature Set
tr: Özellik Kümesi

source: Features
tr: Özellikler

source: Female
tr: Kadın

source: Field
tr: Alan

source: Field Visibility
tr: Alan Görünürlüğü

source: FieldWorks 6.0 (or earlier) backup
tr: FieldWorks 6.0 (veya daha önceki) yedekleme

source: FieldWorks 6.0 XML file
tr: FieldWorks 6.0 XML dosya

source: FieldWorks allows you to set links to files such as documents and pictures.
tr: FieldWorks belgeler ve resimler gibi dosyalara linkler kurmanıza izin verir.

source: FieldWorks Backup Failed
tr: FieldWorks Yedekleme Başarısız

source: FieldWorks Backup files
tr: FieldWorks Yedekleme dosyaları

source: FieldWorks cannot complete saving some changes to the character data because at least one file ({0}) is in use by another FieldWorks program. Please stop all FieldWorks programs other than your current program, then click "Retry" to try again.
tr: FieldWorks karakter verisindeki bazı değişiklikleri kaydetmeyi tamamlayamıyor, çünkü en az bir dosya ({0}) başka bir FieldWorks programı tarafından kullanılıyor. Lütfen mevcut programınız dışındaki tüm FieldWorks programlarını durdurun ve tekrar denemek için "Tekrar Dene"ye tıklayın.

source: FieldWorks cannot open the project {0} because another program is using it. Please close the other program and try again. Note: this can sometimes occur when there appears to be no other program using the file. The simplest way to fix this is to log off and on again. Other options are discussed in Help.
tr: FieldWorks proje {0}'ı açamıyor çünkü başa bir program bu projeyi kullanıyor. Lütfen diğer programı kapatın ve tekrar deneyin. Not: Bu mesaj bazen hiçbir program dosyayı kullanmıyorken de görünebilir. Bunu düzeltmek için en basit yöntem çıkış yapmak ve tekrar giriş yapmaktır. Diğer seçenekler Yardım bölümünde açıklanmaktadır.

source: FieldWorks cannot restore the linked files to their original location. The restored linked files for this project will be placed inside the project folder.
tr: FieldWorks bağlantılı dosyaları orijinal konumlarına geri yükleyemiyor. Bu proje için geri yüklenen bağlantılı dosyalar proje klasörüne eklenecektir.

source: FieldWorks cannot safely save your changes, because another program has modified the file. Expected write time {0} but found {1}.
tr: FieldWorks değişikliklerinizi güvenli olarak kaydedemiyor, çünkü başka bir program dosyayı değiştirmiş. Beklenen yazım zamanı {0} ama {1} olarak bulundu.

source: FieldWorks cannot save your changes to {0}. It may be marked Read-only, or you may not have permission to write to the output directory. The file system reports {1}
tr: FieldWorks değişikliklerinizi {0}'a kaydedemiyor. Salt okunur olarak işaretlenebilir veya çıktı dizinine yazma izniniz olmayabilir. Dosya sistemi {1} olarak bildirilmektedir.

source: FieldWorks cannot save your changes, because it does not have permission to replace the file {0}. It may be marked Read-only, or you may not have permission to write in the folder. The file system reports {1}
tr: FieldWorks değişikliklerinizi kaydedemiyor, çünkü {0} dosyasını değiştirme yetkisi bulunmuyor. Salt okunur olarak işaretlenebilir veya çıktı dizinine yazma izniniz olmayabilir. Dosya sistemi bildirilmektedir {1}

source: FieldWorks does not recognize '{0}' as a valid user interface language ID. English will be used instead.
tr: FieldWorks '{0}'ı geçerli bir kullanıcı arayüz dili numarası olarak tanımamaktadır. Bunun yerine İngilizce kullanılacaktır.

source: FieldWorks Error
tr: FieldWorks Hatası

source: FieldWorks is unable to move the following projects to the new location.
tr: FieldWorks aşağıdaki projeleri yeni konuma taşıyamadı.

source: FieldWorks needs to install some extra information for the character data which is being used for the first time. Just while this is being done, other FieldWorks programs need to be closed because at least one file ({0}) is in use by another FieldWorks program. Please stop all FieldWorks programs other than your current program, then click "Retry" to try again.
tr: FieldWorks'ün ilk kez kullanılan karakter verisi için bazı ek bilgiler yüklemesi gerekmektedir. Sadece bu yapılırken diğer FieldWorks programları kapatılmalıdır, çünkü en az bir dosya ({0}) başka bir FieldWorks programı tarafından kullanılmaktadır. Lütfen mevcut programınızın dışındaki tüm FieldWorks programlarını kapatınız ve tekrar denemek için "Tekrar Dene"ye tıklayın.

source: FieldWorks needs to restore some character data. Just while this is being done, other FieldWorks programs need to be closed because at least one file ({0}) is in use by another FieldWorks program. Please stop all FieldWorks programs other than your current program, then click "Retry" to try again.
tr: FieldWorks'ün bazı karakter verisini geri yüklemesi gerekmektedir. Sadece bu yapılırken diğer FieldWorks programları kapatılmalıdır, çünkü en az bir dosya ({0}) başka bir FieldWorks programı tarafından kullanılmaktadır. Lütfen mevcut programınızın dışındaki tüm FieldWorks programlarını kapatınız ve tekrar denemek için "Tekrar Dene"ye tıklayın.

source: FieldWorks Project Files
tr: FieldWorks Proje Dosyaları

source: FieldWorks project has no current {0} writing systems.
tr: FieldWorks projesinin mevcut {0} yazım sistemleri bulunmamaktadır.

source: FieldWorks project name not specified.
tr: FieldWorks proje ismi belirtilmemiş.

source: FieldWorks Project Properties
tr: FieldWorks Proje Özellikleri

source: Field&Works Project Properties...
tr: Field&Works Proje Özellikleri...

source: FieldWorks Project synchronization problem
tr: FieldWorks Proje Senkronizasyonu sorunu

source: FieldWorks was not able to back up some of the files used by this project. Do you want to keep the backup anyway? The files not backed up were {0}
tr: FieldWorks bu proje tarafından kullanan bazı dosyaları yedekleyemedi. Yine de yedeklemeye devam etmek istiyor musunuz? Yedeklenmeyen dosyalar {0}

source: FieldWorks was unable to convert the project {0}. This is generally a bug in the program. We recommend that you restart the program as soon as you can. If possible, please zip the entire contents of the folder {1} and send it to Flex_Errors@sil.org with the message "{2}" and any other information you think may help. FieldWorks will continue and try to convert other projects.
tr: FieldWorks {0} projesini dönüştüremedi. Bu genellikle bir program arızasıdır. Hemen programı yeniden başlatmanızı öneririz. Mümkünse {1} klasörünün tüm içeriğini zip haline getirin ve {2} mesajıyla ve yardımcı olacağını düşündüğünüz diğer bilgileri Flex_Errors@sil.org'e gönderin. FieldWorks devam edecek ve diğer projeleri dönüştürmeye çalışacaktır.

source: &File
tr: &Dosya

source: _File
tr: _Dosya

source: File
tr: Dosya

source: File does not exist: {0}
tr: Dosya mevcut değil: {0}

source: File is not a valid FieldWorks backup:
tr: Dosya geçerli bir FieldWorks yedeklemesi değil:

source: File is not a valid FieldWorks project file.
tr: Dosya geçerli bir FieldWorks proje dosyası değil.

source: File not found
tr: Dosya bulunamadı

source: &File...
tr: &Dosya...

source: File:
tr: Dosya:

source: &Fills Slot:
tr: &Dolgu Yuvası:

source: Filter for items containing...
tr: Şunları içeren öğeler için filtre...

source: Filter for...
tr: Şunun için filtre...

source: Find a wordform.
tr: Kelime biçimi bul.

source: Find Example Sentence
tr: Örnek Cümle Bul

source: Find example sentence...
tr: Örnek cümle bul...

source: Find in _Dictionary...
tr: Sözlükte bul...

source: Find in Dictionary
tr: Sözlükte bul

source: Find Lexical Entry
tr: Kelime girişi bul

source: _Find lexical entry...
tr: _Kelime girişini bul...

source: &Find Next
tr: &Sonrakini Bul

source: Find Ne&xt
tr: Son&rakini bul

source: Find Pre&vious
tr: Önce&kini bul

source: Find previous.
tr: Öncekini bul.

source: Find related words
tr: İlgili sözcükleri bul

source: Find Variant
tr: Değişke Bul

source: Find w&hat:
tr: Ş&unu bul:

source: Find Wordform
tr: Kelime biçimi bul

source: _Find Wordform...
tr: _Sözcük yapısını bul...

source: &Find...
tr: &Bul...

source: Find...
tr: Bul...

source: &Find:
tr: &Bul:

source: _Find:
tr: _Bul:

source: Find:
tr: Bul:

source: &Finish
tr: &Son

source: Fi&nish
tr: Bi&tir

source: Finish
tr: Son

source: Finished searching the document and made {0} replacements.
tr: Belgeyi aramayı tamamladı ve {0} değişiklik yaptı.

source: Finished searching the document.
tr: Belgeyi aramayı tamamladı.

source: Finished searching the document. The search item was not found.
tr: Belgeyi aramayı tamamladı. Arama öğesi bulunamadı.

source: Finishing migration process...
tr: Taşıma sürecini tamamlıyor...

source: First Analysis Writing System
tr: İlk Analiz Yazım Sistemi

source: First line
tr: İlk satır

source: First Line Indent
tr: İlk Satır Girintisi

source: First Vernacular Writing System
tr: İlk Anadil Yazım Sistemi

source: First Word
tr: İlk Kelime

source: Fix Data Errors in Project
tr: Projedeki Veri Hatalarını Düzelt

source: Fix Links
tr: Linkleri düzelt

source: Font
tr: Yazı Tipi

source: Font Color
tr: Yazı Tipi Rengi

source: For the category:
tr: Kategori için:

source: For the tag:
tr: Etiket için:

source: For the text:
tr: Metin için:

source: Form
tr: Oluştur

source: F&ormat
tr: B&içim

source: Formatting
tr: Biçimlendirme

source: Forward
tr: İleri

source: Free
tr: Serbest

source: Free Translation
tr: Serbest Çeviri

source: French
tr: Fransızca

source: Full Context
tr: Tam Bağlam

source: Full Page
tr: Tam Sayfa

source: Gender
tr: Cinsiyet

source: General Note
tr: Genel Not

source: General Notes
tr: Genel Notlar

source: Genre
tr: Tarz

source: Genres
tr: Tarzlar

source: Get project from a colleague
tr: Başkasından projeyi al

source: Get project from a colleague...
tr: Başkasında projeyi al...

source: _Get Project from Colleague...
tr: _Başkasından projeyi al...

source: Global Writing Systems Changed
tr: Global Yazım Sistemleri Değişti

source: Gloss
tr: Parlak

source: Gloss Abbreviation
tr: Açıklama Kısaltma

source: Gloss the words in the text.
tr: Metindeki kelimeleri açıkla

source: Gloss:
tr: Açıklama:

source: Glosses
tr: Açıklamalar

source: _Go
tr: _Git

source: Go _To...
tr: Şuraya _git...

source: Go Back
tr: Geri Git

source: Go Forward
tr: İleriye Git

source: &Go To
tr: &Şuraya Git

source: Go To Entry
tr: Girdiye git

source: Go to similar entry
tr: Benzer girdiye git

source: Go To Wordform
tr: Kelime Biçimine git

source: Go &To:
tr: &Şuraya git:

source: Gold,255,204,0
tr: Altın,255,204,0

source: _Grammar
tr: _Dilbilgisi

source: Grammar
tr: Dilbilgisi

source: Grammar Note
tr: Dilbilgisi Notu

source: Grammar Notes
tr: Dilbilgisi Notları

source: Grammar Tools
tr: Dilbilgisi Araçları

source: Grammatical Category
tr: Dilbilgisel Kategori

source: Grammatical Category Catalog
tr: Dilbilgisel Kategori Kataloğu

source: Grammatical Info.
tr: Gramer Bilgisi

source: Grammatical Info. (Abbr.)
tr: Gramer Bilg. (Kısaltma)

source: Grammatical Info. (Full)
tr: Gramer Bilgisi (Tam)

source: Grammatical Info. Details
tr: Gramer Bilg. Ayrıntıları

source: &Grammatical Info.:
tr: &Gramer bilgisi:

source: Grapheme
tr: Yazıbirim

source: Grapheme: {0}
tr: Yazıbirim: {0}

source: Graphemes
tr: Yazıbirimleri

source: Gray-25%,192,192,192
tr: Gri %25,192,192,192

source: Gray-40%,153,153,153
tr: Gri %40,153,153,153

source: Gray-50%,128,128,128
tr: Gri %50,128,128,128

source: Gray-80%,51,51,51
tr: Gri %80,51,51,51

source: greater than
tr: büyüktür

source: Greater than 0
tr: 0'dan büyük

source: Greater than 1
tr: 1'den büyük

source: greater than or equal to
tr: büyük veya eşittir

source: Green,0,128,0
tr: Yeşil,0,128,0

source: Group
tr: Grup

source: Hanging
tr: Asılı

source: Headword
tr: Başlık

source: Help...
tr: Yardım...

source: &Hide
tr: &Gizle

source: << &Hide
tr: << &Gizle

source: H&ide
tr: G&izle

source: &Hide Info
tr: &Bilgiyi gizle

source: &Hide Info «
tr: &Bilgiyi gizle «

source: Homograph number
tr: Eşyazımlı numara

source: Homograph Number
tr: Eşyazımlı Numara

source: Identify sense
tr: Algıyı tanıla

source: If the Target field is not empty
tr: Hedef alan boş değilse

source: If you can open the original project in FieldWorks 6.0 on another computer, create a backup that includes XML. Cancel this dialog box and select that backup file in the Restore a Project dialog box.
tr: FieldWorks 6.0'daki orijinal projeyi başka bir bilgisayarda açabiliyorsanız, XML içeren bir yedekleme oluşturun. Bu iletişim kutucuğunu kapatın ve Projeyi Geri Yükle iletişim kutucuğundaki yedekleme dosyasını seçin.

source: If you have the FieldWorks Installer for FieldWorks 6.0, install it, and then click Retry in this dialog box.
tr: FieldWorks 6.0 için FieldWorks Yükleyiciniz varsa, yükleyin ve bu iletişim kutucuğundaki Tekrar Dene'ye tıklayın.

source: Ignore
tr: Yoksay

source: I'm unable to send this information.
tr: Bu bilgiyi gönderemiyorum.

source: Image Files
tr: Resim Dosyaları

source: &Import
tr: &Getir

source: _Import
tr: _Getir

source: Import
tr: Al

source: Import Error
tr: Alma Hatası

source: Import Failed
tr: Alım Başarısız Oldu

source: In Language Explorer, you will use a list of anthropology categories to catalog your entries. Choose a starting list of anthropology categories for this project.
tr: Dil Gezgininde, girdilerinizi listelemek için antropoloji kategorilerilerinin bir listesini kullanacaksınız. Bu proje için antropoloji kategorilerinin bir başlangıç listesini seçiniz.

source: Increase Indent
tr: Girintiyi Artır

source: Indentation
tr: Girintileme

source: Index
tr: Dizin

source: infix
tr: İç ek

source: {0} Infix
tr: {0} İç ek

source: Infix Positions
tr: İç Ek Konumları

source: Inflection Class
tr: Çekim Sınıfı

source: Inflection Classes
tr: Çekim Sınıfları

source: Inflectional
tr: Bükümlü

source: Inflectional Affix Analysis
tr: Bükümlü Ek Analizi

source: Inflectional Affix Slot
tr: Bükümlü Ek Alanı

source: Inflectional Affix Template
tr: Bükümlü Ek Taslağı

source: Inflectional Template Info
tr: Bükümlü Taslak Bilgisi

source: Inflects any category
tr: Her kategoriye göre değiştirir

source: Info
tr: Bilgi

source: Info:
tr: Bilgi:

source: Info: Creating Entry Or Sense Pair Lexical Reference Type with name="{0}" and abbr="{1}".
tr: Bilgi: Oluşturulan Girdi veya "{0}" isimli "{1}" kısatlmalı Çift Anlam Kaynak Tipi

source: Information
tr: Bilgi

source: Initializing new database...
tr: Yeni veri tabanı başlatıyor...

source: Input
tr: Giriş

source: _Insert
tr: _Tak

source: Insert
tr: Ekle

source: Insert _Example
tr: Örnek_Ekle

source: Insert _Picture
tr: _Resim Ekle

source: Insert _Pronunciation
tr: Telaffuz_Ekle

source: Insert _Sense
tr: _Algı Ekle

source: Insert _Sound or Movie
tr: _Ses ya da Film Ekle

source: Insert _Top-Level Sense
tr: _Üst-Düzey Algı Ekle

source: Insert _Variant
tr: Değişke _Ekle

source: Insert {0} Relation
tr: {0} İlişki Ekle

source: Insert {0} Relation (to this {1})
tr: {0} İlişki ({1} ile) Ekle

source: &Insert >
tr: &Tak >

source: Insert a link to an external file.
tr: Dış dosyaya bir link ekle.

source: Insert a new sense.
tr: Yeni bir algı ekle.

source: Insert a new subsense.
tr: Yeni bir alt algı ekle.

source: Insert a new subtype in this type.
tr: Bu türe yeni bir alt tür ekle.

source: Insert a subcategory in this anthropology category.
tr: Bu antropoloji kategorisine alt kategori ekle

source: Insert a subdomain in this semantic domain.
tr: Bu anlamsal alana bir alt alan ekle.

source: Insert a subitem in this item.
tr: Bu öğeye bir alt öğe ekle

source: Insert a subitem in this location.
tr: Bu konuma bir alt öğe ekle.

source: Insert A_llomorph
tr: B_içimbirimcik ekle

source: Insert Affix Allomorph
tr: Ek Biçimbirimcik ekle

source: Insert Affix Slot
tr: Ek Slot ekle

source: Insert Affix Template
tr: Ek Taslağı ekle

source: Insert Allomorph
tr: Biçimbirimcik ekle

source: Insert Allomorph Rule
tr: Biçimbirimcik Kuralı ekle

source: Insert Annotation Definition
tr: Dipnot Tanımı ekle

source: Insert Environment bar
tr: Ortam barı ekle

source: Insert Environment slash
tr: Ortam bölmesi ekle

source: Insert Etymology
tr: Etimoloji ekle

source: Insert Grammatical Info. for Affix
tr: Ek için Gramer Bilgisi Ekle

source: Insert Grammatical Info. for Derivational Affix
tr: Yapım Eki için Gramer Bilgisi Ekle

source: Insert Grammatical Info. for Inflectional Affix
tr: Bükümlü Ek için Gramer Bilgisi Ekle

source: Insert Grammatical Info. for Stem
tr: Kök için Gramer Bilgisi Ekle

source: Insert Grapheme
tr: Yazıbirim Ekle

source: Insert into new Row
tr: Yeni satıra ekle

source: Insert Main Entry
tr: Ana Girdi Ekle

source: Insert Morpheme Breaks
tr: Morfem Araları Ekle

source: Insert Morpheme Type
tr: Morfem Türü Ekle

source: Insert Natural Class
tr: Doğal Sınıf Ekle

source: Insert Optional Item
tr: Seçmeli Öğe Ekle

source: Insert options
tr: Ekleme seçenekleri

source: Insert Question
tr: Soru Ekle

source: Insert Row Below
tr: Aşağıya Satır Ekle

source: Insert Sound or Movie _File
tr: Ses ya da Film _Dosyası Ekle

source: Insert Stem Allomorph
tr: Kök Biçimbirimcik Ekle

source: Insert Stem Name
tr: Kök İsmi Ekle

source: Insert Su_bsense
tr: A_lt algı ekle

source: Insert subcategory
tr: Alt kategori ekle

source: Insert Subcategory...
tr: Alt Kategori Ekle...

source: Insert subitem
tr: Alt öğe ekle
